{
  "products": [
    {
    "_id": "book1",
    "image": "/images/book1.jpg",
    "title": "1984",
    "description": "Своеобразный антипод второй великой антиутопии XX века - О дивный новый мир Олдоса Хаксли. Что, в сущности, страшнее: доведенное до абсурда общество потребления - или доведенное до абсолюта общество идеи? По Оруэллу, нет и не может быть ничего ужаснее тотальной несвободы...",
    "cover": "papercover",
    "price": 7.25,
    "count": 1
  },
   {
    "_id": "book2",
    "image": "/images/book2.jpg",
    "title": "Убить пересмешника",
    "description": "История маленького сонного городка на юге Америки, поведанная маленькой девочкой. История ее брата Джима, друга Дилла и ее отца - честного, принципиального адвоката Аттикуса Финча, одного из последних и лучших представителей старой южной аристократии. История судебного процесса по делу чернокожего парня, обвиненного в насилии над белой девушкой. Но прежде всего - история переломной эпохи, когда ксенофобия, расизм, нетерпимость и ханжество, присущие американскому югу, постепенно уходят в прошлое. Ветер перемен только-только повеял над Америкой. Что он принесет?..",
    "cover": "hardcover",
    "price": 7.15,
    "count": 1
  },
   {
    "_id": "book3",
    "image": "/images/book3.jpg",
    "title": "Грозовой перевал",
    "description": "Грозовой перевал Эмили Бронте - не просто золотая классика мировой литературы, но роман, перевернувший в свое время представления о романтической прозе. Проходят годы и десятилетия, но история бурной, страстной, трагической любви Хитклифа и Кэти по-прежнему не поддается ходу времени. Грозовым перевалом зачитывалось уже много поколений женщин - продолжают зачитываться и сейчас. Эта книга не стареет, как не стареет истинная любовь.",
    "cover": "papercover",
    "price": 7.55,
    "count": 1
  },
   {
    "_id": "book4",
    "image": "/images/book4.jpg",
    "title": "О дивный новый мир",
    "description": "Добро пожаловать в Новый Лондон, где каждый на своем месте, и где все счастливы. Однако эта утопия лишь ширма, за которой скрываются страшные секреты идеального на первый взгляд общества, жизнь которого проходит в золотой клетке.Текст романа Олдоса Хаксли О дивный новый мир снабжен грамматическим комментарием и словарем, в который вошли ВСЕ слова, содержащиеся в тексте. Благодаря этому книга подойдет для любого уровня владения английским языком.",
    "cover": "papercover",
    "price": 7.90,
    "count": 1
  },
   {
    "_id": "book5",
    "image": "/images/book5.jpg",
    "title": "Велики Гэтсби",
    "description": "Фрэнсис Скотт Фицджеральд американский классик мировой литературы. Писатель, ярко и беспристрастно отразивший безумную жизнь 20-х годов. Он и сам был плотью от плоти той легендарной эпохи. Но эксцентричность и внешняя позолота канули в прошлое, и в настоящем остались его бессмертные книги. Великий Гэтсби самый известный роман Фрэнсиса Фицджеральда, ставший символом века джаза. Америка, 1925 г., время сухого закона и гангстерских разборок, ярких огней и яркой жизни.",
    "cover": "papercover",
    "price": 7.35,
    "count": 1
  },
   {
    "_id": "book6",
    "image": "/images/book6.jpg",
    "title": "Портрет Дориана Грея",
    "description": "Портрет Дориана Грея - самое знаменитое произведение Оскара Уайльда, единственный его роман, вызвавший в свое время шквал негативных оценок и тем не менее имевший невероятный успех. Главный герой романа, красавец Дориан, - фигура двойственная, неоднозначная. Тонкий эстет и романтик становится безжалостным преступником. Попытка сохранить свою необычайную красоту и молодость оборачивается провалом. Вместо героя стареет его портрет - но это не может продолжаться вечно, и смерть Дориана расставляет все по своим местам. Роман Оскара Уайльда продолжает быть очень актуальным и сегодня - разве погоня за вечной молодостью порой не оборачивается потерей своего истинного лица?",
    "cover": "papercover",
    "price": 10.25,
    "count": 1
  },
   {
    "_id": "book7",
    "image": "/images/book7.jpg",
    "title": "Повелитель мух",
    "description": "Повелитель мух. Странная, страшная и бесконечно притягательная книга. История благовоспитанных мальчиков, внезапно оказавшихся на необитаемом острове. Философская притча о том, что может произойти с людьми, забывшими о любви и милосердии. Гротескная антиутопия, роман-предупреждение и, конечно, напоминание о хрупкости мира, в котором живем мы все.",
    "cover": ["hardCover"],
    "price": 7.80,
    "count": 1
  },
   {
    "_id": "book8",
    "image": "/images/book8.jpg",
    "title": "Три товарища",
    "description": "Самый красивый в двадцатом столетии роман о любви... Самый увлекательный в двадцатом столетии роман о дружбе... Самый трагический и пронзительный роман о человеческих отношениях за всю историю двадцатого столетия.",
    "cover": "hardcover",
    "price": 7.20,
    "count": 1
  },
   {
    "_id": "book9",
    "image": "/images/book9.jpg",
    "title": "Триумфальная арка",
    "description": "Триумфальная арка - пронзительная история любви всему наперекор, любви, приносящей боль, но и дарующей бесконечную радость. Место действия - Париж накануне Второй мировой войны. Герой - беженец из Германии, без документов, скрывающийся и от французов, и от нацистов, хирург, спасающий человеческие жизни. Героиня - итальянская актриса, окруженная поклонниками, вспыльчивая, как все артисты, прекрасная и неотразимая. И время, когда влюбленным довелось встретиться, и город, пронизанный ощущением надвигающейся катастрофы, становятся героями этого романа. Триумфальная арка была дважды экранизирована и по-прежнему покоряет читателей всего мира.",
    "cover": "papercover",
    "price": 8.95,
    "count": 1
  }
]
}